jorgebucaran/fisher
jorgebucaran/nvm.fish@2.1.0
jethrokuan/z
franciscolourenco/done
jorgebucaran/autopair.fish
acomagu/fish-async-prompt
ilancosman/tide
PatrickF1/fzf.fish
